<%@ include file="/szcea/includes/header.jsp"%>

<div id="home-bg">
    <div class="bg">
      <img src="<c:url value="/szcea/statics/images/bg-3.jpg"/>"/>
    </div>
    
</div>
<div id="wuyan">
    <div class="bg">
      <img src="<c:url value="/szcea/statics/images/dynamic.jpg"/>"/>
    </div>
</div><!-- wu yan background -->

<div id="gaikuang">
    <div id="gaikuang-container">
        <div class="about-content">
            <div class="about-list">
                <div class="about-item"><f:message key="ce.website.content.xhjs" /></div>
                <div class="about-item"><f:message key="ce.website.content.xhzc" /></div>
                <div class="about-item"><f:message key="ce.website.home.xhhd" /></div>
                <div class="about-item current"><f:message key="ce.website.home.zywyh" /></div>
            </div>
        </div><!-- end of title -->

        <div id="xhjs" class="hidden tab">
            <div id="xhjs-container">
                <img id="suzhou-img" src="<c:url value="/szcea/statics/images/xhjj.png" />" />
                <p>2011年6月17日，苏州市会展行业协会成立大会暨苏州会展网开通仪式在苏州国际博览中心同时举行。</p>
                <p>苏州市会展行业协会由具有法人资格的会议公司、展览公司、会议型酒店、会展中心、广告公司、搭建公司、礼仪公司、展览器材服务公司、文化传媒公司、会展网站、旅行社、旅游景点，以及符合苏州市会展发展需要的国际机构组织、以及在国内注册的外国会展企业。</p>
                <p>苏州市会议展览行业协会为全市会员间搭建合作、交流、互动、营销的平台。积极开发社会资源，资源共享、维护会员的权益，促进苏州市会展行业的发展。协会所追求的目标：“团结、协作、诚信、多赢”。协会会员在自愿、平等、互助、互利的基础上，平等地进行业务交流；在发展壮大中不断提升苏州会展的品牌效益，促进会员企业不断拓展市场共同开发会展新市场、新领域。</p>
                <p>苏州市会展行业协会积极承担政府部门委托的有关事项，认真完成政府购买服务的项目，积极配合政府部门和组织所举办的各种会展招商招展以及会奖旅游推介活动。</p>
                <p>苏州市会展行业协会承担着苏州会展项目和会展活动的备案工作，并承担着苏州展会活动的统计工作。并建立了“苏州会展网”和“苏州市会展行业协会”微信服务号。</p>
            </div>
        </div><!-- xie hui jie shao -->

        <div id="xhzc" class="hidden tab">
            <div id="xhzc-container">
                <img id="suzhou-img" src="<c:url value="/szcea/statics/images/xhzc.png" />" />
                <p>第一章：总 则 </p>
                <p>第一条  本协会名称：苏州市会议展览业协会；英文译名：SUZHOU　CONVENTION EXHIBITION ASSOCIATION。缩写SZCEA。</p>
                <p>第二条  本会是由苏州市从事会议、展览及其相关的企事业单位、社会组织自愿组成的全市性、行业性、非营利性的社会团体法人组织。</p>
                <p>第三条  本协会为全市会员间搭建合作、交流、互动、营销的平台。积极开发社会资源，资源共享、维护会员的权益，促进苏州市会展行业的发展。协会所追求的目标：“团结、协作、诚信、多赢”。协会会员在自愿、平等、互助、互利的基础上，平等地进行业务交流；在发展壮大中不断提升苏州会展的品牌效益，促进会员企业不断拓展市场共同开发会展新市场、新领域。</p>
                <p>第四条：协会以合作共赢、协调发展为宗旨。坚持遵守国家宪法、法律、法规，遵守社会道德风尚，遵循资源共享、 互助互利、诚信经营、共谋发展、公平公正的原则，协助会员协调与其他会议、展览和会奖旅游方面的关系；集协会的力量在与政府、企业及社会资源等方面发挥作用，让会员获得实惠。</p>
                <p>第五条：协会的机构设置为：会长单位，副会长单位，理事单位。协会常设办事机构为秘书处。协会的成员构成：本协会由具有法人资格的会议公司、展览公司、会议型酒店、会展中心、广告公司、搭建公司、礼仪公司、展览器材服务公司、文化传媒公司、会展网站、旅行社、旅游景点，以及符合苏州市会展发展需要的国际机构组织、以及在国内注册的外国会展企业。</p>
                <p>第六条： 本会的业务业务指导单位为苏州市商务局、接受登记管理机关苏州市民政局的监督管理。</p>
                <p>第二章：业务范围</p>
                <p>第七条：苏州市会展行业协会的业务范围：</p>
                <p>(一)宣传贯彻执行党和国家以及市委、市政府关于会议、展览业和会奖旅游业的发展方针、政策法规；</p>
                <p>(二)加强会员之间的交流与合作，组织考察，创造条件开展各项培训、咨询和信息服务，及时掌握全国各地对会议、展览和会奖旅游的需求动态，同时组织会员企业开展行业观摩评比，研讨交流活动；邀请专家、学者讲座交流、培训等。</p>
                <p>(三)（在条件成熟时协会将）以我市各类重大国际性会议、大型国家级展览和会奖旅游产品为纽带，采取统一集中营销的运作模式组织开展抱团营销的活动。</p>
                <p>(四)加强与相关行业社团组织的联系、协调与合作，积极开展与国内外会议、展览和会奖旅游组织间的交流与合作。</p>
                <p>(五)积极收集国内外会议会展及旅游市场各类信息、认真学习会议、展览和会奖旅游的先进管理方式和新标准、新科技、新经验。协会还将不定期举办各种专题培训班，帮助会员单位培训管理和策划、设计和服务人才，提高从业人员的素质和管理水平；</p>
                <p>(六)积极在国内主要会议、展览和会奖旅游各地城市以及部分国外的城市开展宣传和推广活动，不断提高苏州市会展的影响力，努力拓展国内外的会展市场。</p>
                <p>(七)协会在每年年会时，开展行业内的评比活动，推选出年度最佳服务单位、最具协作精神单位、最佳运营管理单位以及最佳会展人等最佳奖项并给予相应奖励。</p>
                <p>(八)（协会将）积极承担政府部门委托的有关事项，认真完成政府购买服务的项目，积极配合政府部门和组织所举办的各种会展招商招展以及会奖旅游推介活动。</p>
                <p>(九)（继续完善）加强苏州市会展办、苏州市会展行业协会的网站建设，积极宣传政府有关法规政策，宣传将会员单位、企业概况（制作成宣传片在网站进行播放），宣传会员单位的各类产品和形象，提高协会的整体影响力。</p>
                <p>(十)协调协会内部各组织机构之间的关系，加强协会会员的自律，建立公平、公正、有序的运作机制。</p>
                <p>第三章  会员</p>
                <p>第八条 本会设单位会员，申请加入本会的会员，必须具备下列条件：</p>
                <p>(一)拥护本会的章程；</p>
                <p>(二)有加入本会的意愿；</p>
                <p>(三)在本市会展领域内的从事会议、展览业和会奖旅游的企事业单位、社会组织。</p>
                <p>第九条  会员入会的程序：</p>
                <p>(一)提交入会书面申请；</p>
                <p>(二)经理事会讨论通过；</p>
                <p>(三)由理事会授权的秘书处发给会员证。</p>
                <p>第十条  会员享有下列权利：</p>
                <p>(一)获得本协会的选举权、被选举权及表决权 ；</p>
                <p>(二)参加本协会举办的各种活动，获得本协会提供的各类信息资料和服务；</p>
                <p>(三)有权使用本协会提供的相关客户资料、行业数据信息和咨询；</p>
                <p>(四)享有在本协会网站进行宣传会员企业形象及各类产品的权利；</p>
                <p>(五)使用本协会提供的QQ群服务的权利；</p>
                <p>(六)对本协会工作和常务理事单位提出建议和监督的权利；</p>
                <p>(七)在遇到困难时请求本协会给予帮助的权利；</p>
                <p>(八)享有入会自愿，退会自由。</p>
                <p>第十一条  会员履行下列义务：</p>
                <p>(一)遵守国家法律法规和行业规则；</p>
                <p>(二)执行协会的决议，维护协会声誉，遵守协会章程；</p>
                <p>(三)按协会规定按时足额缴纳会费；</p>
                <p>(四)积极支持并按时参加协会的各项活动，完成协会交办的工作；</p>
                <p>(五)不组织、不参与损害协会和其他会员的一切活动；严守协会秘密、维护协会整体利益；</p>
                <p>(六)接受协会的评议和调解并严格执行协会决议；</p>
                <p>(七)本协会规定的其他相关义务。</p>
                <p>第十二条 会员退会应书面通知本会，并交回会员证。会员如果1年不交纳会费或不参加本会活动的，视为自动退会。</p>
                <p>第十三条 会员如有严重违反本章程的行为，经理事会表决通过，予以除名。</p>
                <p>第四章 组织机构和负责人产生、罢免</p>
                <p>第十四条 本会的最高权力机构是会员大会，会员大会的职权是：</p>
                <p>(一)制定和修改章程；</p>
                <p>(二)选举和罢免理事；</p>
                <p>(三)审议理事会的工作报告和财务报告；</p>
                <p>(四)制定和修改会费标准；</p>
                <p>(五)决定终止事宜；</p>
                <p>(六)决定其它重大事项。</p>
                <p>第十五条 会员大会须有2／3以上的会员出席方能召开，其决议须经到会会员半数以上表决通过方能生效。</p>
                <p>第十七条 理事会是会员大会的执行机构，在闭会期间领导本会开展日常工作，对会员大会负责。</p>
                <p>第十八条 理事会的职权是：</p>
                <p>(一)执行会员大的决议；</p>
                <p>(二)选举和罢免会长、副会长、秘书长；</p>
                <p>(三)筹备召开会员大会；</p>
                <p>(四)向会员大会报告工作和财务状况；</p>
                <p>(五)决定会员的吸收或除名；</p>
                <p>(六)决定设立办事机构、分支机构、代表机构和实体机构；</p>
                <p>(七)决定副秘书长、各机构主要负责人的聘任；</p>
                <p>(八)领导本会各机构开展工作；</p>
                <p>(九)制定内部管理制度；</p>
                <p>(十)决定其它重大事项。</p>
                <p>第十九条　理事会须有2／3以上理事出席方能召开，其决议须经到会理事2／3以上表决通过方能生效。</p>
                <p>第二十条　理事会每半年至少召开一次会议，情况特殊的，也可采用通讯形式召开。</p>
                <p>第二十一条 本会的会长、副会长、秘书长必须具备下列条件：</p>
                <p>(一)坚持党的路线、方针、政策，政治素质好； </p>
                <p>(二)在本协会业务领域内有较大贡献和影响；</p>
                <p>(三)会长、副会长、秘书长最高任职年龄不超过70周岁，秘书长为专职；</p>
                <p>(四)身体健康，能坚持正常工作；</p>
                <p>(五)未受过剥夺政治权利的刑事处罚的；</p>
                <p>(六)具有完全民事行为能力。</p>
                <p>第二十二条 本会会长、副会长、秘书长如超过最高任职年龄的，须经理事会表决通过，报苏州市社团登记管理机关审查批准同意后，方可任职。</p>
                <p>第二十三条本会会长、副会长、秘书长任期四年，任期最长不得超过两届。因特殊情况需延长任期的，须经会员大会2／3以上会员表决通过，报苏州市社团登记管理机关审查批准同意后方可任职。</p>
                <p>第二十四条 本会会长为本会法定代表人，本会法定代表人不兼任其他团体的法定代表人。</p>
                <p>第二十五条 本会会长行使下列职权：</p>
                <p>(一)召集和主持理事会；</p>
                <p>(二)检查会员大会、理事会决议的落实情况；</p>
                <p>(三)代表本会签署有关重要文件；</p>
                <p>(四)决定其它重大事项。</p>
                <p>第二十六条，本会秘书长行使下列职权：</p>
                <p>(一)主持秘书处开展日常工作，组织实施年度工作计划；</p>
                <p>(二)协调各分支机构、代表机构、实体机构开展工作； </p>
                <p>(三)提名副秘书长以及各办事机构、分支机构、代表机构和实体机构主要负责人，交理事会审议决定；</p>
                <p>(四)决定办事机构、代表机构、实体机构专职工作人员的聘用。</p>
                <p>第五章 资产管理、使用原则</p>
                <p>第二十七条 本会经费来源：</p>
                <p>(一)会费；</p>
                <p>(二)捐赠； </p>
                <p>(三)政府购买服务；</p>
                <p>(四)政府的奖励资金和专项服务资金；</p>
                <p>(五)在核准的业务范围内开展活动或服务的收入；</p>
                <p>(六)利息；</p>
                <p>(七)其它合法收入。</p>
                <p>第二十八条 本会按照国家有关规定收取会员会费。</p>
                <p>第二十九条 本会经费必须用于本章程规定的业务范围和事业的发展，不得在会员中分配。</p>
                <p>第三十条 本会建立严格的民间非营利性组织会计制度，保证会计资料合法、真实、准确、完整。并接受会员大会和财政部门的监督。</p>
                <p>第三十一条 本协会配备具有专业资格的会计人员。会计不得兼任出纳。会计人员必须进行会计核算，实行会计监督。会计人员调动工作或离职时，必须与接管人员办清交接手续。</p>
                <p>第三十二条 本协会的资产来源属于国家拨款或者社会捐赠、资助的， 必须接受审计机关的监督，并将有关情况以适当方式向社会公布。</p>
                <p>第三十三条 本协会换届或更换法定代表人之前必须接受社团登记管理机关和业务主管单位组织的财务审计。</p>
                <p>第三十四条  本协会的资产，任何单位、个人不得侵占、私分和挪用。 </p>
                <p>第三十五条 本协会专职工作人员的工资和保险、福利待遇，参照国家对企事业单位的有关规定执行。</p>
                <p>第六章 章程的修改程序</p>
                <p>第三十六条 对本协会章程的修改，须经理事会表决通过后报会员大会审议。</p>
                <p>第三十七条 本协会修改的章程，须在会员大会通过后15日内，经苏州市社团登记管理机关核准后生效。</p>
                <p>第七章 终止程序及终止后的财产处理</p>
                <p>第三十八条 本协会完成宗旨或自行解散或由于分立、合并等原因需要注销的，由理事会提出终止动议。</p>
                <p>第三十九条 本协会终止动议须经会员大会表决通过，并报业务主管单位审查同意。</p>
                <p>第四十条 本协会终止前，须在业务主管单位及有关机关指导下成立清算组织，清理债权债务，处理善后事宜。清算期间，不开展清算以外的活动。 </p>
                <p>第四十一条 本协会经苏州市社团登记管理机关办理注销登记手续后即为终止。</p>
                <p>第四十二条 本协会终止后的剩余财产，在苏州市社团登记管理机关的监督下，按照国家有关规定，用于发展与本协会宗旨相关的事业。</p>
                <p>第八章　附则</p>
                <p>第四十三条 本章程经2011年6月17日会员大会表决通过。</p>
                <p>第四十四条 本章程的解释权属本会的理事会。</p>
                <p>第四十五条 本章程自苏州市社团登记管理机关核准之日起生效。</p>
            </div>
        </div><!-- end of xie hui zhang cheng -->

        <div id="xhhd" class="hidden tab">
            <div id="xhhd-container">
                
            </div>
        </div><!-- end of xie hui hong dong -->

        <div id="zywyh" class="tab hidden">
            <div id="zywyh-container">
                <img src="<c:url value="/szcea/statics/images/zywyh.png"/>"/>
                
                <div class="zywyh-item">
                    <div class="title">
                        <div class="title-left"></div>
                        <div class="title-conttent">苏州文化博览中心</div>
                        <div class="title-right"></div><div class="cls"></div>
                    </div>
                    <div class="content">
                        <div class="zywyh-item-left">
                            <img src="<c:url value="/szcea/statics/images/zywyhlogo1.png"/>"/>
                        </div>
                        <div class="zywyh-item-right">
                            <p>苏州文化博览中心地处苏州园区CBD核心区域，全国唯一5A级商务旅游示范区内，紧邻中国最大城市内湖—金鸡湖，距上海30分钟车程，是集展览会议、餐饮住宿、文化演艺、商务旅游等于一体的大型会展综合体。中心设有10万平方米展览面积，5万平方米多功能会议空间，60间风格迥异、设施齐全的会议室及307间客房的诺富特酒店。集团自有餐饮、搭建、广告、演艺、影视、游艇、旅游、商业等配套服务，周边住、行、游、购、娱等设施林立。自2004年开业至今，中心成功运营，累积了丰富的会展服务经验，未来将以更加完善的硬件、优越的配套及人性化的服务为客户呈现极致会展体验！</p>
                        </div>
                        <div class="cls"></div>
                    </div>
                    
                </div><!-- this is one zywyh -->

                <div class="zywyh-item">
                    <div class="title">
                        <div class="title-left"></div>
                        <div class="title-conttent">雅式展览</div>
                        <div class="title-right"></div><div class="cls"></div>
                    </div>
                    <div class="content">
                        <div class="zywyh-item-left">
                            <img src="<c:url value="/szcea/statics/images/zywyhlogo2.png"/>"/>
                        </div>
                        <div class="zywyh-item-right">
                            <p>苏州雅式国际展览有限公司是城市展览馆的布展设计专家，也是目前国内少有的专注城市规划类的展览馆装饰及展示设计施工一体化工程的专业公司。</p>
                            <p>公司借鉴国际化Crossover理念，以国际+本土的专业化团队，形成了自己的创作风格和设计特色，近年来在中国各地成功地打造了一个个优秀规划馆作品，如中国扬州商品房展示服务中心；连云港烟草局文化展示厅等等。</p>
                            <p>雅式公司的发展理念：设计领衔，跨界总包。雅式公司的设计团队：由香港设计师、同济建筑师挂帅的顶尖设计团队，主要设计师均有建筑设计专业科班出身的背景，从而以其专业性保证了规划馆展示设计的专业独特性。雅式公司的设计风格：新概念国际风格。对建筑有很深的把握，注重建筑空间与展示主题的融合，不过分追求材质的高档，但求效果的艺术性、专业性。擅于运用各种高科技多媒体数字演示手段，充分演绎城市规划成果。</p>
                        </div>
                        <div class="cls"></div>
                    </div>
                    
                </div><!-- this is one zywyh -->

                
                <div class="zywyh-item">
                    <div class="title">
                        <div class="title-left"></div>
                        <div class="title-conttent">苏州会奖旅游发展有限公司</div>
                        <div class="title-right"></div><div class="cls"></div>
                    </div>
                    <div class="content">
                        <div class="zywyh-item-left">
                            <img src="<c:url value="/szcea/statics/images/zywyhlogo3.png"/>"/>
                        </div>
                        <div class="zywyh-item-right">
                            <p >苏州市会奖推广中心（SuZhou MICE Centre）是在苏州市旅游局的指导下设立的，是推动中国经济文化最发达区域会奖活动的官方机构之一。</p>
                            <p >我们致力于与合作伙伴一起，依托城市整体优势为中国会奖产业提供新动力和新机会。</p>
                            <p >我们是世界进入中国会奖市场的一个最佳选择。</p>
                            <p >我们支持并引入所有有价值的活动到这个地区。</p>
                            <p >我们和上海共享便利的国际国内交通服务体系。</p>
                            <p >苏州会奖旅游发展有限公司为其提供所有的市场运营支持。</p>
                        </div>
                        <div class="cls"></div>
                    </div>
                    
                </div><!-- this is one zywyh -->

                
                <div class="zywyh-item">
                    <div class="title">
                        <div class="title-left"></div>
                        <div class="title-conttent">苏州市节庆会展策划有限公司</div>
                        <div class="title-right"></div><div class="cls"></div>
                    </div>
                    <div class="content">
                        <div class="zywyh-item-left">
                            <img src="<c:url value="/szcea/statics/images/zywyhlogo5.png"/>"/>
                        </div>
                        <div class="zywyh-item-right">
                            <p class="center">苏州市节庆会展策划有限公司创始于2007年，注册资本500万，隶属苏州新源传媒集团，公司是一家集大型展览、会议、公关活动、SP营销活动为一体的专业会展策划执行公司。</p>
                            <p class="center">长期以来公司结合苏州地区市场需求，创办了以苏州购房节、苏州婚博会和苏报购车节等为代表的具有地区影响力的高品质展销会。在成功运作以上B2C展销会基础上推陈出新，不仅成功研发中华品牌博览会、房车露营大会等B2B展览会。</p>
                        </div>
                        <div class="cls"></div>
                    </div>
                    
                </div><!-- this is one zywyh -->

                
                <div class="zywyh-item">
                    <div class="title">
                        <div class="title-left"></div>
                        <div class="title-conttent">苏州工业园区服务外包职业学院</div>
                        <div class="title-right"></div><div class="cls"></div>
                    </div>
                    <div class="content">
                        <div class="zywyh-item-left">
                            <img src="<c:url value="/szcea/statics/images/zywyhlogo4.png"/>"/>
                        </div>
                        <div class="zywyh-item-right">
                            <p>苏州工业园区服务外包职业学院是一所经江苏省人民政府批准、教育部备案，苏州工业园区管委会投资设立的公办全日制普通高等职业院校。针对我国服务外包领域人才需求最为紧缺的ITO、BPO和KPO三大重点业务领域，开办了软件技术、计算机网络技术、移动通信运营与服务、嵌入式技术与应用、生物信息技术与应用、微电子技术、金融管理与实务、会展策划、动漫设计与制作、多媒体设计与制作15个专业34个方向。学院秉承"为产业办教育"发展思路，倡导"开放办学"，形成具有行业特色的新型办学模式。学院致力于打造“政校企”三方合作的人才培养体系，先后成为第一个“苏州市服务外包人才培养培训基地”和第二批“江苏省国际服务外包人才培训基地”，并于2010年5月被认定为唯一一家“苏州市服务外包人才培养实训中心”。</p>
                        </div>
                        <div class="cls"></div>
                    </div>
                    
                </div><!-- this is one zywyh -->

            </div>
        </div><!-- end of zhuan ye wei yuan hui -->

    </div>
</div><!-- end of content -->

<%@ include file="/szcea/includes/footer.jsp"%>

<script type="text/javascript">
$(function(){
    let index = location.href.split('gaikuang/')[1];
    index = parseInt(index) - 1;
    showIndex(index);

    $('.about-item').click(function(){
        let index = $(this).index('.about-item');
        showIndex(index);
    });
});



function showIndex(index){
    $('.tab').addClass('hidden');
    $('.tab').eq(index).removeClass('hidden');

    $('.about-item').removeClass('current');
    $('.about-item').eq(index).addClass('current');
}

</script>