<%@ include file="/szcea/includes/header.jsp"%>

<div id="home-bg">
    <div class="bg">
      <img src="<c:url value="/szcea/statics/images/bg-6.jpg"/>"/>
    </div>
    
</div>
<div id="wuyan">
    <div class="bg">
      <img src="<c:url value="/szcea/statics/images/dynamic.jpg"/>"/>
    </div>
</div><!-- wu yan background -->

<div id="suzhou">
<div id="suzhou-container">
    <img class="img1" src="<c:url value="/szcea/statics/images/suzhou-1.png"/>"/>
    <p>苏州市位于长江三角洲中部、江苏省南部。东临上海，南接浙江，西傍无锡，北依长江。全市总面积8488平方公里，现辖沧浪、平江、金阊、虎丘、吴中、相城、苏州工业园区、苏州新区等８个区和常熟、张家港、太仓、昆山、吴江５个县级市，总人口578万人。境内河流纵横，湖泊众多，京杭运河贯通南北，望虞河、娄江、太浦河等连接东西，太湖、阳澄湖、昆承湖、淀山湖镶嵌其间。</p>
    <img class="img2" src="<c:url value="/szcea/statics/images/suzhou1.png" />" />
    <p>这里四季分明，气候温和，雨量充沛，土地肥沃，物产丰富。农业特产有产大米、棉花、油菜籽、香粳米、鸭血糯和太仓白蒜；特产柑桔、枇杷、板粟、梅子、桂花、茶花、碧螺春茶；太湖银鱼、莼菜、珍珠和阳澄湖大闸蟹闻名遐迩。</p>
    <p>苏州是吴文化的发祥地，文坛贤能辈出。评弹、昆曲、苏剧被喻为苏州文化的“三朵花”。已有400多年历史的昆曲，是“中国戏曲之母”；评弹是用苏州方言表演的说唱艺术，已在江、浙、沪流传了300余年。苏州的工艺美术闻名中外，苏绣与湘、蜀、粤绣同被誉为我国的“四大名绣”；桃花坞木刻年画与天津杨柳青木刻齐名，世称“南桃北杨”；苏州的缂丝、雕塑、宋锦、玉石和红木雕刻等工艺品，各有千秋，巧夺天工。</p>
    <p>苏州是全国重点旅游城市，古城座落在水网之中，街道依河而建，水陆并行；建筑临水而造，前巷后河，形成“小桥、流水、人家”的独特风貌。集建筑、山水、花木、雕刻、书画等于一体的苏州园林，是人类文明的魄宝奇葩，拙政园和留园被列入中国四大名园。</p>
    <p>苏州既有园林之美，又有山水之胜。寺观名刹，遍布城乡；文物古迹，交相辉映。加以文人墨客题咏铭记，作画书联，更使之名扬中外。灵岩、天平、洞庭东山西山、邓尉、虞山、玉山等处，都是天然的风景胜地。</p>
    <p>苏州市2000年的国民生产总值达1541亿元，基本建成以高新技术产业为主导的现代制造业基地；产、学、研紧密联合，各类人才聚集的技术创新基地；科技含量高、外向度高、经济效益好的现代农业基地；融人文景观与自然风光为一体、生态环境优美的旅游度假基地，21世纪的苏州将是“经济繁荣、科教发达、生活富裕、环境优美、社会文明”的现代化地区。</p>
    <img class="img3" src="<c:url value="/szcea/statics/images/suzhou2.png" />" />
            </div>
</div><!-- end of content -->

<%@ include file="/szcea/includes/footer.jsp"%>